Repository: git-palace/wp-fruitful-theme
Catalog: languages/*.po
Languages: de_de

source: Oops! That page can&rsquo;t be found.
de_de: Oops! Das Seite kann nicht gefunden werden.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
de_de: Es sieht aus wie nichts an diesem Ort gefunden. Vielleicht versuchen Sie einen der Links unten oder eine Suche?

source: Category Archives: %s
de_de: Archiv der Kategorie: %s

source: Tag Archives: %s
de_de: Archiv des Marke: %s

source: Author Archives: %s
de_de: Archiv des Autors: %s

source: Daily Archives: %s
de_de: Archiv des Tag: %s

source: Monthly Archives: %s
de_de: Archiv des Monat: %s

source: Yearly Archives: %s
de_de: Archiv des Jahr: %s

source: Archives
de_de: Archiv

source: About %s
de_de: Über %s

source: View all posts by %s <span class="meta-nav">&rarr;</span>
de_de: Alle Beiträge von %s <span class="meta-nav">&rarr;</ span>

source: All posts by %s
de_de: Alle Beiträge von %s

source: One thought on &ldquo;%2$s&rdquo;
de_de: Ein Gedanke zu &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentar Navigations

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: Lesen Sie weiter <span class="meta-nav">&rarr;</span>

source: Pages:
de_de: Seiten:

source: Edit
de_de: Bearbeiten

source: Permalink to %s
de_de: Permalink zu %s

source: Leave a comment
de_de: Hinterlasse einen Kommentar

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: One comment so far
de_de: Ein Kommentar bisher

source: View all % comments
de_de: Anzeigen alle % kommentare

source: Read More <span class="meta-nav">&rarr;</span>
de_de: Mehr lesen <span class="meta-nav">&rarr;</span>

source: on
de_de: auf

source: Primary Menu
de_de: Primäre Menü

source: Page %s
de_de: Seite %s

source: Main Sidebar
de_de: Haupt Sidebar

source: Blog Right Sidebar
de_de: Blog der rechten Sidebar

source: Single Post Sidebar
de_de: Einzigen Beitrag Sidebar

source: Shop Page Sidebar
de_de: Shop-Seite Sidebar

source: Posted in %1$s
de_de: Veröffentlicht in %1$s

source: %1$s on %2$s
de_de: %1$s auf %2$s

source: Fruitful Theme Options
de_de: Fruitful Theme-Optionen

source: Search for products
de_de: Suchen Sie nach Produkten

source: You may be interested in&hellip;
de_de: Sie können interessiert sein&hellip;

source: Page Attributes
de_de: Seite Attribute

source: Template
de_de: Schablone

source: Left sidebar Template
de_de: Linke Seitenleiste Schablone

source: Full width Template
de_de: Volle Breite Schablone

source: Right sidebar Template
de_de: Recht Seitenleiste Schablone

source: Choose template for post
de_de: Wählen Sie Vorlage für Post

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
de_de: Veröffentlicht <span class="entry-date"><time class="entry-date" datetime="%1$s" pubdate>%2$s</time></span> bei <a href="%3$s" title="Link zum Bild in voller Größe">%4$s &times; %5$s</a> in <a href="%6$s" title="Zurück zu %7$s" rel="gallery">%7$s</a>

source: &larr; Previous
de_de: &larr; Vorheriger

source: Next &rarr;
de_de: Nächste &rarr;

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: <a class="comment-link" href="#respond" title="Schreiben Sie einen Kommentar">Schreiben Sie einen Kommentar</a> oder ein Trackback hinterlassen:<a class="trackback-link" href="%s" title="Trackback URL für Ihren Beitrag" rel="trackback">Trackback URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: Kommentare sind geschlossen, aber Sie können einen Trackback hinterlassen: <a class="trackback-link" href="%s" title="Trackback URL für Ihren Beitrag" rel="trackback">Trackback URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
de_de: Trackbacks sind geschlossen, aber Sie können <a class="comment-link" href="#respond" title="Schreiben Sie einen Kommentar">schreiben Sie einen Kommentar</a>.

source: Both comments and trackbacks are currently closed.
de_de: Beides, Kommentare und Trackbacks sind derzeit geschlossen.

source: Nothing Found
de_de: Nichts gefunden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit, den ersten Beitrag veröffentlichen? <a href="%1$s">Starten Sie hier</ a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Es tut uns leid, aber nichts abgestimmt Ihren Suchbegriff. Bitte versuchen Sie es mit einigen anderen Suchbegriffen.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint, wir nicht finden, was Sie suchen. Vielleicht suchen helfen können.

source: Search Results for: %s
de_de: Suchergebnisse für: %s

source: Search
de_de: Suche

source: Type Here to Search
de_de: Geben Sie hier, um Suche

source: %s Archives
de_de: %s Archiv

source: Post navigation
de_de: Beitrag Navigation

source: <span class="meta-nav">&larr;</span> Older posts
de_de: <span class="meta-nav">&larr;</span> Ältere Beiträge

source: Newer posts <span class="meta-nav">&rarr;</span>
de_de: Neuere Beiträge <span class="meta-nav">&rarr;</span>

source: (Edit)
de_de: (Bearbeiten)

source: %1$s at %2$s
de_de: %1$s bei %2$s

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Moderation.

source: Posted on <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> by <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
de_de: Zugegeben <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a><span class="byline"> von <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: View all posts by %s
de_de: Alle Beiträge von %s

source: News Archive
de_de: Archiv der Nachrichten

source: Use this widget to list your Link posts
de_de: Verwenden Sie diesen Widget auf Ihre Link-Liste Beiträge

source: News-Archive
de_de: Neuigkeit Archiv

source: Title:
de_de: Titel:

source: Number of posts to show:
de_de: Anzahl der Beiträge zur Show:

source: Text Message:
de_de: Text Nachricht:

source: dark
de_de: dunkel

source: light
de_de: Licht

source: Left
de_de: Links

source: Center
de_de: Zentrum

source: Right
de_de: Recht

source: random
de_de: zufällig

source: fold
de_de: falten

source: vertical
de_de: vertikal

source: true
de_de: wahr

source: false
de_de: falsch

source: Header
de_de: Kopfzeile

source: Footer
de_de: Fußzeile

source: Upload Image
de_de: Bild hochladen

source: Remove
de_de: Entfernen

source: Install Required Plugins
de_de: Erforderliche Plugins installieren

source: Install Plugins
de_de: Installieren Plugins

source: Installing Plugin: %s
de_de: Installation von Plugin: %s

source: Something went wrong.
de_de: Etwas ist schief gelaufen.

source: Fruitful theme requires the following plugin: %1$s.
de_de: Fruitful Thema erfordert die folgende plugin: %1$s.

source: Fruitful theme recommends the following plugin: %1$s.
de_de: Fruitful Thema empfiehlt die folgende plugin: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
de_de: Es tut uns leid, aber Sie haben nicht die richtigen Berechtigungen für die %s plugin installieren. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen das Plugin installiert.

source: The following required plugin is currently inactive: %1$s.
de_de: Die folgende erforderliche Plugin ist derzeit inaktiv: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
de_de: Die folgenden empfohlenen Plugin ist derzeit inaktiv: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
de_de: Es tut uns leid, aber Sie haben nicht die richtigen Berechtigungen für die %s plugin aktivieren. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen das Plugin aktiviert.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with Fruitful theme: %1$s.
de_de: Das folgende Plugin benötigt, um auf die neueste Version aktualisiert werden, um maximale Kompatibilität zu gewährleisten Fruitful Thema: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
de_de: Es tut uns leid, aber Sie haben nicht die richtigen Berechtigungen für die %s plugin aktualisieren. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen das Plugin aktualisiert.

source: Begin installing plugin
de_de: Starten Sie die Installation des Plugin

source: Begin activating plugin
de_de: Starten Aktivierung Stecker

source: Return to Required Plugins Installer
de_de: Zurück zu den Pflicht Plugins Installer

source: Return to the dashboard
de_de: Zurück zum Dashboard

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %1$s

source: Dismiss this notice
de_de: Entlassen Sie diesen Hinweis

source: External Link
de_de: Externer Link

source: Private Repository
de_de: Privat Quelle

source: Pre-Packaged
de_de: Pre-verpackt

source: WordPress Repository
de_de: WordPress Quelle

source: Required
de_de: Erforderlich

source: Recommended
de_de: Empfohlen

source: Not Installed
de_de: Nicht installiert

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
de_de: Keine Plugins zu installieren oder zu aktivieren.<a href="%1$s" title="Zurück zur Übersicht"> Zurück zur Übersicht </ a>

source: Source
de_de: Quelle

source: Type
de_de: Typ

source: Install
de_de: installieren

source: Activate
de_de: Aktivieren

source: Install package not available.
de_de: Installieren Sie das Paket nicht zur Verfügung.

source: Downloading install package from <span class="code">%s</span>&#8230;
de_de: Herunterladen von Installationspaket von <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
de_de: Auspacken des Pakets&#8230;

source: Installing the plugin&#8230;
de_de: Installieren Sie das Plugin&#8230;

source: Plugin install failed.
de_de: Plugin Installation ist fehlgeschlagen.

source: Plugin installed successfully.
de_de: Plugin erfolgreich installiert.

source: Plugin activation failed.
de_de: Plugin Aktivierung fehlgeschlagen.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Die Installations-und Aktivierungsprozess gestartet wird. Dieser Vorgang kann eine Weile auf einigen Hosts zu nehmen, so seien Sie bitte geduldig.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.

source: Show Details
de_de: Details anzeigen

source: Hide Details
de_de: Details ausblenden

source: All installations and activations have been completed.
de_de: Alle Installation und Aktivierung abgeschlossen sind.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installieren und aktivieren Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsvorgang wird gestartet. Dieser Vorgang kann eine Weile auf einigen Hosts zu nehmen, so seien Sie bitte geduldig.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Während der Installation ist ein Fehler aufgetreten %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s fehlgeschlagen.

source: %1$s installed successfully.
de_de: %1$s erfolgreich installiert.

source: All installations have been completed.
de_de: Alle Installationen sind abgeschlossen.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installation von Plugin %1$s (%2$d/%3$d)

source: Return to the Dashboard
de_de: Zurück zur Übersicht

source: Something went wrong with the plugin API.
de_de: Etwas ist schief gelaufen mit dem Plugin-API.

source: Activate installed plugin
de_de: Aktivieren installierte Plugin

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %s

source: Install Home Page
de_de: Installieren Startseite

source: Setup home page with dummy data, like on demo. Option can be used once.
de_de: Homepage Setup mit Dummy-Daten, wie auf Demo. Option kann einmal verwendet werden.

source: Theme supported 2 types of html layout. Default responsive setting which adapt for mobile devices and static page with fixed width. Uncheck arrow below if you need static website display.
de_de: Theme unterstützt zwei Arten von html-Layout. Standard-Einstellung reagiert, die für mobile Geräte und statische Seite mit fester Breite anzupassen. Deaktivieren Sie die Option arrow unten, wenn Sie statische Website Display.

source: Comments
de_de: Kommentare

source: If you want to display comments on your post page or page, select options below.
de_de: Wenn Sie einen Kommentar zu Ihrem Post-Seite oder eine Seite, wählen Sie Optionen unten angezeigt werden sollen.

source: Default theme styles
de_de: Standard-Design Stile

source: Default CSS. Theme option for styling is not working, if this option enable.
de_de: Standard CSS. Theme-Option für das Styling nicht funktioniert, wenn diese Option zu aktivieren.

source: Show cart in header
de_de: Warenkorb anzeigen in der Kopfzeile

source: If you want to display cart link in header select options below.
de_de: Wenn Sie den Warenkorb-Link in der Kopfzeile wählen Sie die Optionen unten angezeigt werden sollen.

source: Reset options
de_de: Optionen zurücksetzen

source: All theme options will be reset to default.
de_de: Alle Thema Optionen auf die Standardwerte zurückgesetzt werden.

source: Multilingual Switch in Header (WPML)
de_de: Mehrsprachige Schalter im Header (WPML)

source: If you wish to show Language Switch in header, select option below.
de_de: Wenn Sie Sprachschalter in der Kopfzeile anzeigen möchten, wählen Sie nachfolgend.

source: Sticky header
de_de: Fest Kopfzeile

source: Options relating to the website header
de_de: Optionen im Zusammenhang mit der Website Kopf

source: Background for header
de_de: Hintergrund für Kopf

source: Upload image with full width for background in header area. (Supported files .png, .jpg, .gif)
de_de: Bildgalerie mit voller Breite für Hintergrund im Kopfbereich. (Unterstützte dateien .png, .jpg, .gif)

source: Height for header area
de_de: Größe für Kopfbereich

source: Minimum height in pixels
de_de: Mindesthöhe in pixel

source: Menu Position
de_de: Menü-Position

source: Set menu position.
de_de: Stellen Sie Menüposition.

source: Background Image
de_de: Hintergrundbild

source: Upload your background image for site background. (Supported files .png, .jpg, .gif)
de_de: Ihr Hintergrundbild hochladen für Website-Hintergrund. (Unterstützte dateien .png, .jpg, .gif)

source: Background Color
de_de: Hintergrundfarbe

source: Choose color for body background
de_de: Wählen sie die farbe für Körper hintergrund

source: Background color for content
de_de: Hintergrundfarbe für Inhalte

source: Choose color for main content area
de_de: Wählen Sie die Farbe für die Hauptinhaltsbereich

source: Logo image
de_de: Logo

source: Upload logo image for your website. Size is original (Supported files .png, .jpg, .gif)
de_de: Laden Logo für Ihre Website. Größe ist original (Unterstützte dateien .png, .jpg, .gif)

source: Upload needed image for site favicon. (Supported files .ico (16x16))
de_de: Benötigte Bildgalerie für Favicon. (Unterstützte dateien .ico (16x16))

source: Main menu color
de_de: Hauptmenü Farb

source: Choose your colors for main menu in header
de_de: Wählen Sie Ihre Farben für Hauptmenü in der Kopfzeile

source: Dropdown menu color
de_de: Dropdown-Menü Farbe

source: Choose your colors for dropdown menu in header
de_de: Wählen Sie Ihre Farben für Dropdown-Menü in der Kopfzeile

source: General font color
de_de: General Schriftfarbe

source: Choose your colors for text and links
de_de: Wählen Sie Ihre Farben für Text und Links

source: Color for lines
de_de: Farbe für Linien

source: Choose you colors for lines and separators
de_de: Wählen Sie die Farben für die Linien und Separatoren

source: Color for buttons
de_de: Farbe für Knöpfe

source: Choose you colors for buttons
de_de: Wählen Sie Farben für Tasten

source: Fonts
de_de: Schriftart

source: Popular web safe font collection, select and use for your needs.
de_de: Beliebte Web-Safe-Schriftsammlung, auswählen und verwenden für Ihre Bedürfnisse.

source: Headers
de_de: Kopfzeile

source: Choose font-family for all headlines.
de_de: Wählen font-family für alle Schlagzeilen.

source: Menu
de_de: Menü

source: Choose font-family for primary menu.
de_de: Wählen font-family für Grundmenü .

source: Body
de_de: Körper

source: Choose font-family for content.
de_de: Wählen font-family für den Inhalt.

source: Font size
de_de: Schriftgröße

source: Choose font size for specific html elements. Set size as number, without px.
de_de: Wählen Sie die Schriftgröße für bestimmte HTML-Elemente. Set Größe wie Nummer, ohne px.

source: Select a slider type that will be used by default.
de_de: Wählen Sie einen Schieberegler Typ, die standardmäßig verwendet werden soll.

source: Slider Options
de_de: Slider-Optionen

source: Choose needed options for slider: animation type, sliding direction, speed of animations, etc
de_de: Wählen Sie benötigten Optionen für Schieberegler: Animationstyp, Schieberichtung, Geschwindigkeit der Animationen, usw.

source: Add images to slider (Supported files .png, .jpg, .gif). If you want to change order, just drag and drop it. Image size for slides is original from media gallery, please upload images in same size, to get best display on page. To display slider in needed place use shortcode [fruitful_slider]. Current theme version support only one slider per website.
de_de: Bilder In den Schieber (Unterstützte dateien .png, .jpg, .gif). Wenn Sie Auftrag ändern wollen, einfach per Drag-and-Drop. Bildgröße für Objektträger ist original von Mediengalerie, bitte laden Sie Bilder in derselben Größe, um beste Display auf Seite zu bekommen. Um Schieberegler im Einsatz benötigten Platz Short [fruitful_slider] anzuzeigen. Aktuelles Thema-Version unterstützt nur einen Schieberegler pro Website.

source: Socials Links Position
de_de: Sozialen-Links Position

source: Choose place where social links will be displayed.
de_de: Wählen Sie Ort, wo soziale Verbindungen wird angezeigt.

source: Socials Links
de_de: Sozialen-Links

source: Add link to your social media profiles. Icons with link will be display in header or footer.
de_de: Hinzufügen Link zu Ihrer Social-Media-Profile. Icons mit Link wird Anzeige in Kopf-oder Fußzeile sein.

source: Footer options
de_de: Fußzeile Optionen

source: Replace default theme copyright information and links
de_de: Ersetzen Sie Standard Theme Copyright-Informationen und Links

source: Custom CSS
de_de: Benutzerdefinierte CSS

source: Theme has two css files style.css and fixed-style.css which use default styles for front-end responsive and static layout. Do not edit theme default css files, use textarea editor below for overwriting all css styles.
de_de: Theme hat zwei CSS-Dateien style.css und fixed-style.css. Die Verwendung Standard-Stile für Front-End-und reaktions statischen Layout. Thema Standard-CSS-Dateien bearbeiten Sie nicht, verwenden textarea-Editor unten zum Überschreiben alle CSS-Stile.

source: Theme Options
de_de: Theme-Optionen

source: Dummy data
de_de: Dummy-Daten

source: Responsive
de_de: Ansprechbar

source: Display comment on posts page
de_de: Kommentar-Anzeige auf Seite Beiträge

source: Display comment on page
de_de: Kommentar Anzeige auf Seite

source: Enabled
de_de: Aktiviert

source: Header background-color
de_de: Header-Hintergrundfarbe

source: Enable
de_de: Ermöglichen

source: Reset Defaults
de_de: Standardwerte zurücksetzen

source: Copyright section
de_de: Copyright Abschnitt

source: Background repeat
de_de: Hintergrund wiederholen

source: Width
de_de: Breite

source: Height
de_de: Höhe

source: Sample Font
de_de: Beispielschrift

source: View Options
de_de: Optionen anzeigen

source: No Slider Select!
de_de: Kein Slider Wählen Sie den!

source: Animation type
de_de: Animationstyp

source: Sliding direction, "horizontal" or "vertical"
de_de: Schieberichtung , "horizontal " oder "vertikal "

source: Reverse the animation direction
de_de: Kehren Sie die Richtung Animation

source: Animate slider automatically
de_de: Animieren Schieberegler automatisch

source: Set the speed of the slideshow cycling, in milliseconds
de_de: Stellen Sie die Geschwindigkeit der Diashow Radfahren, in Millisekunden

source: Set the speed of animations, in milliseconds
de_de: Stellen Sie die Geschwindigkeit der Animationen, in Millisekunden

source: Set an initialization delay, in milliseconds
de_de: Stellen Sie eine Initialisierung Verzögerung in Millisekunden

source: Randomize slide order
de_de: Randomize Diareihenfolge

source: Manual control usage
de_de: Manuelle Steuerung Nutzung

source: Effect
de_de: Wirkung

source: For slice animations
de_de: Für Slice-Animationen

source: For box animations (Cols)
de_de: Für Box-Animationen (Spalten)

source: For box animations (Rows)
de_de: Für Box-Animationen (Reihen)

source: Slide transition speed
de_de: Diashow Übergangsgeschwindigkeit

source: How long each slide will show
de_de: Wie lange jede Folie wird zeigen

source: Set starting Slide (0 index)
de_de: Stellen ab Slide (0 Index)

source: Next & Prev navigation
de_de: Weiter & Zurück Navigation

source: Use thumbnails for Control Nav
de_de: Verwenden Sie die Miniaturansicht für Steuer Nav

source: Stop animation while hovering
de_de: Stoppen Animation im Schwebeflug

source: Force manual transitions
de_de: Erzwingen manuelle Übergänge

source: Prev directionNav text
de_de: Zurück directionNav Text

source: Next directionNav text
de_de: Weiter directionNav Text

source: Start on a random slide
de_de: Starten Sie nach dem Zufalls Rutsche

source: Collapse all
de_de: Alles schließen

source: Expand all
de_de: Alles erweitern

source: Add New Slide
de_de: Neue Slide hinzufügen

source: Background color
de_de: Hintergrundfarbe

source: Menu button color
de_de: Menü-Taste Farbe

source: Font color
de_de: Schriftfarbe

source: Font color (active and hover)
de_de: Schriftfarbe (aktive und hover)

source: Link color
de_de: Linkfarbe

source: Link color (hover)
de_de: Linkfarbe (hover)

source: Link color (focus)
de_de: Linkfarbe (Fokus)

source: Link color (active)
de_de: Linkfarbe (aktiv)
