Repository: git-palace/wp-fruitful-theme
Catalog: languages/*.po
Languages: de_de

source: Widget separator color
de_de: Widget Trenn Farbe

source: Blog post date color
de_de: Blog post Datum Farbe

source: Date font color
de_de: Datum Schriftfarbe

source: Button background color
de_de: Button-Hintergrundfarbe

source: Button background color (hover, active, focus, current page - pagenavi)
de_de: Button-Hintergrundfarbe (hover, aktiv, fokus, aktuellen Seite - Pagenavi)

source: Save
de_de: Sparen

source: Background
de_de: Hintergrund

source: Colors
de_de: Farben

source: Support developers
de_de: Entwickler-Support

source: If you like our theme please rate it and
de_de: Wenn Sie unser Thema wie bitte bewerten und

source: leave us review
de_de: lassen Sie uns schreiben

source: On
de_de: Auf

source: you may find answers on your questions. With customization requests and suggestion you always can
de_de: Ihnen Antworten auf Ihre Fragen zu finden. Mit eigenem Anfragen und Anregungen können Sie jeder

source: contact us
de_de: kontaktieren Sie uns

source: by email. Please visit our website
de_de: per E-Mail. Bitte besuchen Sie unsere Website

source: to know about us and our services.
de_de: über uns und unsere Dienstleistungen kennen.
